esp-arduino-libs/ESP32_Display_Panel/test_apps/lvgl_port/sdkconfig.ci.elecrow_crowpanel_7_0
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_ELECROW_CROWPANEL_7_0=y

CONFIG_SPIRAM_MODE_OCT=y
